code --install-extension bung87.vscode-gemfile
code --install-extension christian-kohler.path-intellisense
code --install-extension CraigMaslowski.erb
code --install-extension dongli.python-preview
code --install-extension ecmel.vscode-html-css
code --install-extension esbenp.prettier-vscode
code --install-extension formulahendry.auto-close-tag
code --install-extension formulahendry.auto-rename-tag
code --install-extension formulahendry.code-runner
code --install-extension golang.go
code --install-extension GrapeCity.gc-excelviewer
code --install-extension HookyQR.beautify
code --install-extension iansan5653.format-python-docstrings
code --install-extension jzmstrjp.color-the-tag-name
code --install-extension KevinRose.vsc-python-indent
code --install-extension manasxx.background-cover
code --install-extension mkaufman.HTMLHint
code --install-extension mosapride.zenkaku
code --install-extension ms-azuretools.vscode-docker
code --install-extension MS-CEINTL.vscode-language-pack-ja
code --install-extension ms-python.python
code --install-extension ms-python.vscode-pylance
code --install-extension ms-toolsai.jupyter
code --install-extension ms-toolsai.jupyter-keymap
code --install-extension ms-toolsai.jupyter-renderers
code --install-extension ms-vscode-remote.remote-containers
code --install-extension ms-vscode.cpptools
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension mtxr.sqltools
code --install-extension njpwerner.autodocstring
code --install-extension oderwat.indent-rainbow
code --install-extension PKief.material-icon-theme
code --install-extension rebornix.ruby
code --install-extension ritwickdey.LiveServer
code --install-extension s-nlf-fh.glassit
code --install-extension sdras.night-owl
code --install-extension sianglim.slim
code --install-extension smelukov.vscode-csstree
code --install-extension vincaslt.highlight-matching-tag
code --install-extension wingrunr21.vscode-ruby
code --install-extension yzane.markdown-pdf
code --install-extension yzhang.markdown-all-in-one
code --install-extension Zignd.html-css-class-completion
